[
  "editing-toolbar",
  "obsidian-mind-map",
  "obsidian-leaflet-plugin",
  "obsidian-map-view",
  "hotkeysplus-obsidian",
  "note-refactor-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-enhancing-mindmap",
  "obsidian-smart-typography",
  "obsidian-sort-and-permute-lines",
  "obsidian-tasks-plugin",
  "recent-files-obsidian",
  "markdown-table-editor"
]